/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "Zum Ändern dieser Einstellung müssen Sie sich als Administrator anmelden.";
"AUTH_TIP" = "Zum Ändern dieser Einstellungen müssen Sie einen Administratornamen und ein Kennwort eingeben.";
"SRVR_TIP" = "Diese Optionen sind auf Mac OS X Server nicht verfügbar.";
"ADD" = "Hinzufügen";

/* FileVault */
"OK" = "OK";
"CONTINUE" = "Fortfahren";
"CANCEL" = "Abbrechen";
"CHANGE" = "Ändern …";
"APPLY" = "Anwenden";
"DONTAPPLY" = "Nicht anwenden";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "ACHTUNG: ";

"FILEVAULT_UNAVAILABLE" = "Sie können FileVault für diesen Account nicht aktivieren.";
"FILEVAULT_UNAVAILABLE_DESC" = "Sie können FileVault für diesen Account nicht aktivieren, da es ein Netzwerkaccount ist bzw. sich der Benutzerordner auf einem Server befindet.";

"FILEVAULT_UNAVAILABLE_FSYS" = "Sie können FileVault nicht aktivieren, um den Benutzerordner dieses Accounts zu schützen.";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "Der Benutzerordner befindet sich auf einem Volume, das kein Mac OS Extended Format hat.";

"MANAGED_TOOLTIP" = "Diese Option ist nicht verfügbar, da sie von Ihrem Systemadministrator verwaltet wird.";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "Sie können FileVault für diesen Account nicht aktivieren. Externe Accounts müssen als FileVault-Accounts erstellt werden.";

"MANAGED_TOOLTIP_AUTOLOGIN" = "Sie können die automatische Anmeldung nicht ändern, da die Einstellung von Ihrem Systemadministrator verwaltet wird.";

"MASTER_PASSWORD_VERIFY_ERR" = "Sie haben das alte Hauptkennwort nicht korrekt eingegeben. Versuchen Sie es erneut.";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "Die Kennwörter stimmen nicht überein.";
"PASS_VERIFY_ERR" = "Die eingegebenen Kennwörter stimmen nicht überein. Bitte geben Sie Ihr Kennwort erneut ein.";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "Sie haben kein Hauptkennwort eingegeben.";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "Sie benötigen ein Hauptkennwort, um FileVault zu aktivieren.";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "Das Kennwort und die Merkhilfe dürfen nicht identisch sein.";
"PASSWORD_CANT_MATCH_HINT_ERR" = "Das Kennwort und die Merkhilfe dürfen nicht identisch sein. Bitte wählen Sie eine andere Merkhilfe aus.";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "Das Kennwort ist falsch.";

"PASS_IS_EMPTY_ERR_SHORT" = "Sie haben kein Kennwort eingegeben.";
"PASS_IS_EMPTY_ERR" = "Sie haben kein Kennwort eingegeben.";
"PASS_IS_EMPTY_ERR_DESC" = "Um FileVault für diesen Benutzeraccount zu aktivieren, müssen Sie ein Accountkennwort eingeben.";

"KEYCHAIN_NONADMIN_PASSWORD" = "Ihr Schlüsselbundkennwort wird auf Ihr neues Anmeldekennwort geändert.";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Ihr Schlüsselbundkennwort wird auf Ihr neues Anmeldekennwort geändert.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Wenn Ihr Schlüsselbund geschützt ist, werden Sie nach dem aktuellen Schlüsselbundkennwort gefragt, bevor das Kennwort geändert werden kann.";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "Sie können FileVault nicht aktivieren, wenn andere Benutzer an Ihrem Computer angemeldet sind.";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "Veranlassen Sie, dass sich alle anderen Benutzer abmelden und aktivieren Sie dann FileVault für diesen Account.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "Sie können FileVault nicht deaktivieren, wenn andere Benutzer an Ihrem Computer angemeldet sind.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "Veranlassen Sie, dass sich alle anderen Benutzer abmelden und deaktivieren Sie dann FileVault für diesen Account.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "Sie können FileVault-Formate nicht konvertieren, wenn andere Benutzer an Ihrem Computer angemeldet sind.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "Veranlassen Sie, dass sich alle anderen Benutzer abmelden, und konvertieren Sie dann FileVault für diesen Account.";


"FILEVAULT_ON_NO_ROOM" = "Auf Ihrer Festplatte ist nicht genügend Platz verfügbar, um FileVault zu aktivieren.";
"FILEVAULT_ON_NO_ROOM_DESCR" = "Um FileVault zu aktivieren, benötigen Sie %@ zusätzlichen Festplattenspeicher auf dem Volume „%@“. Leeren Sie den Papierkorb oder löschen Sie nicht benötigte Dateien.";

"FILEVAULT_OFF_NO_ROOM" = "Auf Ihrer Festplatte ist nicht genügend Platz verfügbar, um FileVault zu deaktivieren.";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "Um FileVault zu deaktivieren, benötigen Sie %@ zusätzlichen Festplattenspeicher auf dem Volume „%@“. Leeren Sie den Papierkorb oder löschen Sie nicht benötigte Dateien.";

"FILEVAULT_CONVERT_NO_ROOM" = "Auf Ihrer Festplatte ist nicht genügend Platz verfügbar, um FileVault zu konvertieren.";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "Um FileVault zu konvertieren, benötigen Sie %@ zusätzlichen Festplattenspeicher auf dem Volume „%@“. Leeren Sie den Papierkorb oder löschen Sie nicht benötigte Dateien.";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = "Auf „%@“ ist nicht genügend Platz verfügbar, um FileVault zu aktivieren.";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "Um FileVault zu aktivieren und eine verschlüsselte Kopie des Benutzerordners zu erstellen, benötigen Sie %@ zusätzlichen Festplattenspeicher. Leeren Sie den Papierkorb oder löschen Sie nicht benötigte Dateien unter „%@“.";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = "Auf „%@“ ist nicht genügend Platz verfügbar, um FileVault zu deaktivieren.";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "Um FileVault zu deaktivieren und eine unverschlüsselte Kopie des Benutzerordners zu erstellen, benötigen Sie %@ zusätzlichen Festplattenspeicher. Leeren Sie den Papierkorb oder löschen Sie nicht benötigte Dateien unter „%@“.";
"FILEVAULT_SECURE_ERASE_STATUS" = "Vorherigen Benutzerordner sicher löschen: %d %% abgeschlossen.";
"FILEVAULT_SECURE_ERASE_FINISHED" = "Der sichere Löschvorgang des vorherigen Benutzerordners ist abgeschlossen.";

"MASTER_PASSWORD_PART_1" = "Das Hauptkennwort für diesen Computer wurde ";
"MASTER_PASSWORD_PART_2_NO" = "nicht festgelegt";
"MASTER_PASSWORD_PART_2_YES" = "festgelegt";
"MASTER_PASSWORD_PART_3" = ".";

"FILEVAULT_PART_1" = "Der FileVault-Schutz für diesen Account ist ";
"FILEVAULT_PART_2_NO" = "deaktiviert";
"FILEVAULT_PART_2_YES" = "aktiviert";
"FILEVAULT_PART_3" = ".";

"SET_MASTER_PASSWORD" = "Hauptkennwort festlegen …";
"TURN_ON_FILEVAULT" = "FileVault aktivieren …";
"TURN_OFF_FILEVAULT" = "FileVault deaktivieren …";
"FILEVAULT_ON_NOTE" = "Das Aktivieren von FileVault kann einige Zeit dauern.";
"FILEVAULT_OFF_NOTE" = "Das Deaktivieren von FileVault kann einige Zeit dauern.";

"CHANGE_PASS_FAILED_TITLE" = "Sie können das Kennwort nicht verwenden.";
"CHANGE_PASS_FAILED" = "Es gab ein Problem mit Ihrem Kennwort. Möglicherweise erlaubt Ihr Systemadministrator Ihnen nicht, Ihr Kennwort zu ändern. Bitte wenden Sie sich an Ihren Systemadministrator.";
"CHANGE_PASS_FAILED_QualityCheck" = "Ihr Kennwort erfüllt nicht die vom Systemadministrator angegebenen Anforderungen, und es sind möglicherweise andere Buchstaben, Zahlen oder Symbole erforderlich. Wenden Sie sich an Ihren Systemadministrator, falls Sie diese Anforderungen nicht kennen.";
"CHANGE_PASS_FAILED_TooShort" = "Das Kennwort enthält zu wenig Zeichen. Verwenden Sie bitte ein längeres Kennwort.";
"CHANGE_PASS_FAILED_TooLong" = "Ihr Kennwort enthält zu viele Zeichen. Verwenden Sie bitte ein kürzeres Kennwort.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Ihr Kennwort muss mindestens einen Buchstaben enthalten. Verwenden Sie bitte ein neues Kennwort.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Ihr Kennwort muss mindestens eine Zahl enthalten. Verwenden Sie bitte ein neues Kennwort.";
"CHANGE_PASS_FAILED_TooSoon" = "Sie haben kürzlich Ihr Kennwort geändert. Ihr Systemadministrator erlaubt Ihnen nicht, Ihr Kennwort so oft zu ändern. Bitte wenden Sie sich an Ihren Systemadministrator.";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "Möchten Sie die Ortswarnhinweise wirklich zurücksetzen?";
"RESET_ALERT_INFO_TEXT" = "Gegebenenfalls müssen Sie Programmen die Verwendung Ihres Orts erlauben.";

"IR_DISABLED_NOTE" = "Dieser Computer unterstützt keine Fernbedienung.";
"IR_PAIRED_NOTE" = "Dieser Computer arbeitet nur mit der verbundenen Fernbedienung.";
"IR_UNPAIRED_NOTE" = "Dieser Computer arbeitet mit jeder verfügbaren Fernbedienung.";
"IR_PAIRED_BUTTON" = "Trennen";
"IR_UNPAIRED_BUTTON" = "Koppeln …";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "Administratorkennwort für die Freigabe jeder geschützten Systemeinstellung verlangen";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "Gäste können diese Einstellung nicht ändern.";

/* Firewall Strings */
"Remote Management" = "Entfernte Verwaltung";
"Network Time" = "Netzwerkzeit";
"File Sharing" = "Dateifreigabe (%@)";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "Webfreigabe";
"Printer Sharing" = "Druckerfreigabe";
"Remote Apple Events" = "Entfernte Apple-Events";
"Remote Login - SSH" = "Entfernte Anmeldung (SSH)";
"iChat Rendezvous" = "iChat-Bonjour";
"iPhoto Rendezvous Sharing" = "iPhoto-Fotofreigabe";
"iTunes Music Sharing" = "iTunes-Musikfreigabe";
"Screen Sharing" = "Bildschirmfreigabe";
"Optical Disc Sharing" = "DVD- oder CD-Freigabe";

"CAPTION_FIREWALL_IS" = "Firewall: ";
"FIREWALL_OFF" = "Aus";
"FIREWALL_ON" = "Ein";

"FIREWALL_BUTTON_START" = "Starten";
"FIREWALL_BUTTON_STOP" = "Stoppen";
"FIREWALL_START" = "Klicken Sie auf „Starten“, um die Firewall zu aktivieren.";
"FIREWALL_STOP" = "Klicken Sie auf „Stoppen“, um die Firewall zu deaktivieren.";

"FIREWALL_ALERT" = "Die Firewall dieses Computers ist deaktiviert.";
"FIREWALL_ALERT_INFO" = "Klicken Sie auf „Starten“, um die Firewall zu aktivieren.";

"Services_DisplayName" = "Dienste";
"Applications_DisplayName" = "Programme";

"SHOW_IN_FINDER" = "Im Finder anzeigen";
"OPEN_SHARING_PREF" = "Systemeinstellung „Freigaben“ öffnen";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "Sie können %@ in der Systemeinstellung „Freigaben“ deaktivieren.";
"OPEN_LOG_NO_LOG_TOOLTIP" = "Kein Firewall-Protokoll verfügbar";

"AX_ADD_CONNECTION_DESCRIPTION" = "Verbindung hinzufügen";
"AX_DELETE_CONNECTION_DESCRIPTION" = "Verbindung löschen";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "Die Firewall ist aktiviert und so konfiguriert, dass sie nicht autorisierte Anwendungen, Programme und Dienste daran hindert, eingehende Verbindungen zu akzeptieren.";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "Die Firewall dieses Computers ist zurzeit deaktiviert. Alle eingehenden Verbindungen zu diesem Computer werden zugelassen.";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "Die Firewall ist aktiviert und so konfiguriert, dass sie alle eingehenden Verbindungen blockiert, außer die, die für Standard-Internetdienste erforderlich sind wie DHCP, Bonjour und IPSec.";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "Die Firewall blockiert alle Freigabedienste wie Dateifreigabe, Bildschirmfreigabe, iChat Bonjour und iTunes-Musikfreigabe. Wenn Sie die Freigabedienste erlauben möchten, klicken Sie auf „Erweitert“ und deaktivieren Sie das Markierungsfeld „Alle eingehenden Verbindungen blockieren“.";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "Die Firewall blockiert alle Freigabedienste wie Dateifreigabe, Bildschirmfreigabe, iChat Bonjour und iTunes-Musikfreigabe. Wenn Sie die Freigabedienste erlauben möchten, deaktivieren Sie das Markierungsfeld „Alle eingehenden Verbindungen blockieren“.";
"FIREWALL_IMPORTANT" = "WICHTIG";

"ALERT_UNSAVED_CHANGES" = "Änderungen an den Firewall-Einstellungen wurden nicht gesichert.";
"ALERT_UNSAVED_CHANGES_EXIT" = "Möchten Sie Ihre Änderungen anwenden, bevor Sie die Systemeinstellung „Sicherheit“ schließen?";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
